<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'Реквизиты' => '1. Перед каждой оплатой уточняйте реквизиты.                        
                        2. В комментариях платежа ничего писать не надо.
                        3. Для 2 типа размещения (постов от своего имени: ) После оплаты ожидайте от нас ответа, что Вас добавили в программу и только после этого можно будет размещать информацию, иначе программа заблокирует Вас.

                        Сбербанк 5336 6901 8112 0454
                        Яндекс деньги 4100 134 9075 1099

                        4. После оплаты напишите, что отправили: сумму, на какую карту отправили и Имя отправителя.',
                        
    'Прайс' =>  'Информационный пост в сообществе "КомуЧё Объявления Надым" в социальной сети ВКонтакте, vk.com/komuche
                        Типы размещения:
                        1. Закрепление записи в шапке группы. 1200 руб. на сутки. Никаких ссылок (ссылку можно только в комментариях под записью), только текст и картинка. Запись видна всем и в закреплении будет одна единственная ваша запись. Закрепление записи происходит в Прайм-тайм с 21:00 до 22:00.
                        Оплату и информацию для закрепа просим предоставлять за 3 дня до размещения. Если материал и оплата не поступила за 3 дня мы в праве отменить бронирование. 

                        2. Размещение одного информационного поста (с интервалом 1 сообщение в сутки) на стене от вашего имени, размещаете лично в удобное для вас время = 100 руб. Размещение не более одного раза в сутки. 

                        3. Размещение одного рекламного поста на стене от имени группы в любое время (выбираете лично) = 390 руб. 

                        4. Размещение визитки в фотоальбоме "Визитки" который будет виден при прямом просмотре группы В КомуЧё объявления и через меню группы. Стоимость размещения на один месяц 300 рублей. 

                        Как сделать заказ? 
                        1. После выбора типа размещения, высылаете номер типа размещения и вашу информацию, которую будете размещать для согласования. Запрещено размещать рекламу алкоголя, табака, информацию сексуального характера, а так же нарушающую ФЗ "О рекламе" и правила "ВКонтакте"
                        2. После согласования информации Вам высылают реквизиты на оплату. 
                        Способы оплаты удобным для Вас способом: 
                        Перевод денежных средств на карту Сбербанк, Газпромбанк, Yandex деньги. 

                        С Уважением команда КомуЧё',
                        
    'ПринятьВГруппу' => 'Вы добавлены в сообщество КомуЧё Объявления. В группе действуют правила, ознакомьтесь с ними по следующей ссылке https://vk.com/page-46590816_44381821. Сообщение создано автоматически.

                        Наши сообщества: 
                        КомуЧё Надым - городское сообщество. vk.com/komuche_nadym 
                        КомуЧё Авто - попутчики, грузо и пассажироперевозки 
                        https://vk.com/auto_nadym 
                        КомуЧё Потеряшка - бюро находок и потерь https://vk.com/bnip_nadym 
                        КомуЧё Мамочки 
                        https://vk.com/komuche_mamomochki 
                        КомуЧё Объявления - https://vk.com/komuche

                        ',

    'Разблокировать'=>'Вы разблокированы. В группе действуют правила, ознакомьтесь с ними по следующей ссылке https://vk.com/page-46590816_44381821 Соблюдайте пожалуйста правила сообществ КомуЧё.',

    'ОшибкаГруппой' => 'Здравствуйте, вы написали к нам в сообщения сообщества , объявления размещать надо на стене в сообществе КомуЧё Объявления - https://vk.com/komuche.
                        С Уважением команда КомуЧё 
                        Наши сообщества: 
                        КомуЧё Надым - городское сообщество. vk.com/komuche_nadym 
                        КомуЧё Авто - попутчики, грузо и пассажироперевозки 
                        https://vk.com/auto_nadym 
                        КомуЧё Потеряшка - бюро находок и потерь https://vk.com/bnip_nadym 
                        КомуЧё Мамочки 
                        https://vk.com/komuche_mamomochki 
                        КомуЧё Объявления - https://vk.com/komuche',

    'НетЗаявкиВГруппе' => 'Здравствуйте, вашей заявки в сообществе КомуЧё Объявления не обнаружено- https://vk.com/komuche.
        Подайте пожалуйста заявку на вступления и напишите нам.

                        С Уважением команда КомуЧё 
                        Наши сообщества: 
                        КомуЧё Надым - городское сообщество. vk.com/komuche_nadym 
                        КомуЧё Авто - попутчики, грузо и пассажироперевозки 
                        https://vk.com/auto_nadym 
                        КомуЧё Потеряшка - бюро находок и потерь https://vk.com/bnip_nadym 
                        КомуЧё Мамочки 
                        https://vk.com/komuche_mamomochki 
                        КомуЧё Объявления - https://vk.com/komuche',
    'РекламаОдобрена' => 'Здравствуйте, ваша реклама одобрена и добавлена в программу, чтобы Вас не заблокировали. Теперь Вы можете её размещать.

                        С Уважением команда КомуЧё 
                        Наши сообщества: 
                        КомуЧё Надым - городское сообщество. vk.com/komuche_nadym 
                        КомуЧё Авто - попутчики, грузо и пассажироперевозки 
                        https://vk.com/auto_nadym 
                        КомуЧё Потеряшка - бюро находок и потерь https://vk.com/bnip_nadym 
                        КомуЧё Мамочки 
                        https://vk.com/komuche_mamomochki 
                        КомуЧё Объявления - https://vk.com/komuche',

];
